[
    {
        "tourName":"Dhaka-Cox’s Bazar – Dhaka",
        "day":"3 days",
        "night":"2 Nights",
        "location":"Cox’s Bazar",
        "group":"6 Person",
        "Min":"2 Person",
        "price":"8500",
        "img":[
            "https://i.ibb.co/LkWhbkP/cox-1.jpg",
            "https://i.ibb.co/yYbcD86/cox-2.jpg",
            "https://i.ibb.co/pdt0GCG/cox-3.jpg"
        ],
        "descrip":"Miles of golden sand, towering cliffs, surfing waves, colorful pagodas, Buddhist temples and tribes, delightful seafood — this is Cox's Bazar, the tourist capital of Bangladesh.There are also a few very old wooden Buddhist temples at Ramu, a few kilometers from Cox's Bazar, well worth visiting. A drive to Teknaf, which is the southernmost tip of the mainland of Bangladesh, is a memorable journey. A day trip to either Moheshkhali or Sonadia, the deltaic islands nestled among the gentle waves of the Bay of Bengal, will also be really interesting. Other attractions for visitors are conch shell market, tribal handicraft, salt and prawn cultivation",
        "short":"Miles of golden sand, towering cliffs, surfing waves, colorful pagodas, Buddhist temples and tribes, delightful seafood — this is Cox's Bazar, the tourist capital of Bangladesh"
        
        
        
    },
    {
        "tourName":"Sajek Valley Group Tour Package",
        "day":"4 days",
        "night":"3 Nights",
        "location":"Sajek Valley",
        "group":"6 Person",
        "Min":"2 Person",
        "price":"3500",
        "img":[
            "https://i.ibb.co/cwwNSmR/sajk-3.jpg",
            "https://i.ibb.co/NrJZp8M/sajk-1.jpg",
            "https://i.ibb.co/q1jqT68/sajk-2.jpg"
        ],
        "descrip":"Travel is essential for temporary relief from extra work stress and anxiety. The practical aspect of travel is that people can enjoy the taste of innovation and gain various experiences. Then this experience and journey becomes a memory and makes smile or nostalgic. It is possible to learn about people and their culture through travel. Many unknown things become known. When the busy life of the city, anxiety, frustration, fatigue make life miserable, then the view of mountains, clouds, waterfalls brings peace to the mind. People who like to travel, always prefer quiet, secluded places. Mountains can be an interesting place for travel. One such beautiful place is Sajek Valley in Bangladesh. Sajek Valley is famous for its natural beauty and is also known as the Queen of Hills and Roof of Rangamati. Where the mind and soul get the feeling of heaven. There is no human noise but there is the melody of birds, the flow of fountains. Sometimes rows of clouds are running, sometimes playing hide and seek. This scene creates a different kind of love.",
        "short":"Travel is essential for temporary relief from extra work stress and anxiety. The practical aspect of travel is that people can enjoy the taste of innovation and gain various experiences"
    },
    {
        "tourName":"Dhaka – Saint Martins Island – Dhaka",
        "day":"3 days",
        "night":"2 Nights",
        "location":"Teknaf",
        "group":"6 Person",
        "Min":"2 Person",
        "price":"9500",
        "img":[
            "https://i.ibb.co/Z62jkhL/saint-3.jpg",
            "https://i.ibb.co/CPWCJVq/saint-1.jpg",
            "https://i.ibb.co/dGqvFGC/saint-2.jpg"
        ],
        "descrip":"St. Martin is generally known as “Narikel Zinzira” in Bengali, means 'Coconut Island’ and this is the only coral reef island in Bangladesh. It is a small island in the north eastern part of the Bay of Bengal, created the southernmost part of our country. It is about 8 km west of the northwest coast of Myanmar, at the mouth of the Naf River. It is only 8 sq. Kilometre in size. Experts separate this island into three parts. Northern part is called Narikel Jinjira. It is 2. 134 km long and 1, 402 m wide. The southern part is called Dakkhin Para by the local and its length and width are successively 1929 m and 1890 m. The middle part which known as Maddhapara locally. The length and width respectively 1524m and 518m.The island is very much ingenious with vast biological variety such as existing fauna and flora Coral, Mollusk, Fish, Amphibian, Turtle, Snail, Bird and Mammals. Besides above coconut tree is the important cash crop.",
        "short":"St. Martin is generally known as “Narikel Zinzira” in Bengali, means 'Coconut Island’ and this is the only coral reef island in Bangladesh."
    },
    {
        "tourName":"Dhaka-Kuakata",
        "day":"3 days",
        "night":"2 Nights",
        "location":"Kuakata",
        "group":"6 Person",
        "Min":"2 Person",
        "price":"8500",
        "img":[
            "https://i.ibb.co/DbLR40m/kuakata-3.jpg",
            "https://i.ibb.co/K2QZT5h/kuakata-2.jpg",
            "https://i.ibb.co/4M7KS83/kuakata-1.jpg"
        ],
        "descrip":"The name Kuakata originated from the word Kua English word “Well” dug on the sea shore by the early Rakhine settlers in quest of collecting drinking water, who landed on Kuakata coast after getting expelled from the Arakan (Myanmar) by Moughals. Afterwards, it has become a tradition of digging Kua-Well in the neighborhood of Rakhaine tribes for water.",
        "short":"The name Kuakata originated from the word Kua English word “Well” dug on the sea shore by the early Rakhine settlers in quest of collecting drinking water, who landed on Kuakata coast after getting expelled from the Arakan (Myanmar) by Moughals"
    },
    {
        "tourName":"Dhaka-Sundarban-Dhaka",
        "day":"3 days",
        "night":"2 Nights",
        "location":"Sundarban",
        "group":"6 Person",
        "Min":"2 Person",
        "price":"8500",
        "img":[
            "https://i.ibb.co/XYMk3SZ/sandar-2.jpg",
            "https://i.ibb.co/ZLtTHCd/sandar-3.jpg",
            "https://i.ibb.co/PM8XBhj/sandar-1.jpg"
        ],
        "descrip":"In the coastal area of Bangladesh there are huge natural mangrove forests. Sundarbans is the biggest natural mangrove forest in the world, located between Bangladesh and India. The most beautiful part of the Sundarbans consists of Bangladesh and it is 60%. It is the deepest with the different types of geological periods and fauna. If you want to get a true experience of the mangrove forest, you must visit the Bangladesh side of the Sundarbans.",
        "short":"In the coastal area of Bangladesh there are huge natural mangrove forests. Sundarbans is the biggest natural mangrove forest in the world, located between Bangladesh and India."
    },
    {
        "tourName":"Dhaka – Sreemangal",
        "day":"5 days",
        "night":"4 Nights",
        "location":"Srimongal",
        "group":"6 Person",
        "Min":"2 Person",
        "price":"10500",
        "img":[
            "https://i.ibb.co/2Y6BsNt/srimon-2.jpg",
            "https://i.ibb.co/DgmKzGh/srimon-3.jpg",
            "https://i.ibb.co/FKv22Bq/srimon-1.jpg"
        ],
        "descrip":"Sreemangal  is an upazila of Moulvibazar District[1] in the Sylhet Division of Bangladesh. It is located at the southwest of the district, and borders the Habiganj District to the west and the Indian state of Tripura to the south. Sreemangal is often referred to as the 'tea capital' of Bangladesh, and is most famous for its tea fields. Other than tea, the rubber, pineapple, wood, betel, and lemon industries also exist in the upazila.",
        "short":"Sreemangal  is an upazila of Moulvibazar District[1] in the Sylhet Division of Bangladesh. It is located at the southwest of the district, and borders the Habiganj District"
    }
]